Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Encrypted keys with passphrases are supported
ar: المفاتيح المشفرة بعبارات مرور مدعومة
ca: Es permet l'ús de claus xifrades amb frases de contrasenya
cs: Šifrované klíče s heslovými frázemi jsou podporovány
da: Krypterede nøgler med adgangskoder understøttes
de: \nVerschlüsselte Schlüssel mit Passphrasen werden unterstützt
es: Se admiten claves cifradas con frases de contraseña
fi: Salasanalla suojatut salatut avaimet ovat tuettuja
fr: Les clés chiffrées avec des phrases de passe sont prises en charge
he: מפתחות מוצפנים עם ביטויי סיסמה נתמכים
hu: A jelszóval titkosított kulcsok támogatottak
it: Sono supportate le chiavi crittografate con passphrase
ja: パスフレーズ付きの暗号化キーに対応しています
ko: 암호문이 있는 암호화된 키를 지원합니다
nb: Krypterte nøkler med passord støttes
nl: Versleutelde sleutels met wachtwoordzinnen worden ondersteund
pl: Obsługiwane są zaszyfrowane klucze z hasłami
pt_br: Chaves criptografadas com frases-senha são suportadas
pt_pt: Chaves encriptadas com frases-passe são suportadas
ro: Cheile criptate cu fraze de acces sunt acceptate
sl: Šifrirani ključi z gesli so podprti
sv: Krypterade nycklar med lösenfraser stöds
uk: Підтримуються зашифровані ключі з паролями
vi: Các khóa được mã hóa bằng cụm mật khẩu được hỗ trợ
zh_hans: 支持使用密码短语的加密密钥
zh_hant: 支援使用密碼短語的加密金鑰

source: %@? - this message
ar: %@؟ - هذه الرسالة
ca: %@? - aquest missatge
cs: %@? - tato zpráva
da: %@? - denne besked
de: %@? - diese Nachricht
es: %@? - este mensaje
fi: %@? - tämä viesti
fr: %@? - ce message
he: %@? - הודעה זו
hu: %@? - ez az üzenet
it: %@? - questo messaggio
ja: %@? - このメッセージ
ko: %@? - 이 메시지
nb: %@? - denne meldingen
nl: %@? - dit bericht
pl: %@? - ta wiadomość
pt_br: %@? - esta mensagem
pt_pt: %@? - esta mensagem
ro: %@? - acest mesaj
sl: %@? - to sporočilo
sv: %@? - detta meddelande
uk: %@? - це повідомлення
vi: %@? - thông báo này
zh_hans: %@? - 此消息
zh_hant: %@? - 此訊息

source: %@. - terminate connection
ar: %@. - إنهاء الاتصال
ca: %@. - finalitza la connexió
cs: %@. - ukončit spojení
da: %@. - afbryd forbindelse
de: %@. - Verbindung beenden
es: %@. - terminar conexión
fi: %@. - katkaise yhteys
fr: %@. - terminer la connexion
he: %@. - סיים חיבור
hu: %@. - kapcsolat bontása
it: %@. - termina connessione
ja: %@. - 接続を終了
ko: %@. - 연결 종료
nb: %@. - avslutt tilkobling
nl: %@. - verbinding beëindigen
pl: %@. - zakończ połączenie
pt_br: %@. - encerrar conexão
pt_pt: %@. - terminar ligação
ro: %@. - închide conexiunea
sl: %@. - prekini povezavo
sv: %@. - avsluta anslutning
uk: %@. - завершити з'єднання
vi: %@. - ngắt kết nối
zh_hans: %@. - 终止连接
zh_hant: %@. - 終止連線

source: %@# - list forwarded connections
ar: %@# - إظهار الاتصالات الممرّرة
ca: %@# - llista les connexions reenviades
cs: %@# - seznam přeposlaných spojení
da: %@# - vis videresendte forbindelser
de: %@# - weitergeleitete Verbindungen auflisten
es: %@# - listar conexiones reenviadas
fi: %@# - näytä edelleenlähetetyt yhteydet
fr: %@# - lister les connexions transférées
he: %@# - הצג חיבורים מנותבים
hu: %@# - továbbított kapcsolatok listája
it: %@# - elenca connessioni inoltrate
ja: %@# - 転送された接続を一覧表示
ko: %@# - 포워딩된 연결 목록
nb: %@# - vis videresendte tilkoblinger
nl: %@# - doorgestuurde verbindingen tonen
pl: %@# - lista przekierowanych połączeń
pt_br: %@# - listar conexões encaminhadas
pt_pt: %@# - listar ligações encaminhadas
ro: %@# - afișează conexiunile redirecționate
sl: %@# - seznam posredovanih povezav
sv: %@# - visa vidarebefordrade anslutningar
uk: %@# - перелік переспрямованих з'єднань
vi: %@# - liệt kê các kết nối được chuyển tiếp
zh_hans: %@# - 列出已转发的连接
zh_hant: %@# - 列出已轉送的連線

# %@%@ - send the escape character literally
source: %1$@%2$@ - send the escape character literally
ar: %1$@%2$@ - إرسال حرف الهروب حرفياً
ca: %1$@%2$@ - envia el caràcter d'escapament literalment
cs: %1$@%2$@ - odeslat únikový znak doslovně
da: %1$@%2$@ - send escape-tegnet ordret
de: %1$@%2$@ - Escape-Zeichen wörtlich senden
es: %1$@%2$@ - enviar el carácter de escape literalmente
fi: %1$@%2$@ - lähetä escape-merkki sellaisenaan
fr: %1$@%2$@ - envoyer le caractère d'échappement littéralement
he: %1$@%2$@ - שלח את תו הבריחה כלשונו
hu: %1$@%2$@ - escape karakter szó szerinti küldése
it: %1$@%2$@ - invia il carattere di escape letteralmente
ja: %1$@%2$@ - エスケープ文字をそのまま送信
ko: %1$@%2$@ - 이스케이프 문자를 그대로 전송
nb: %1$@%2$@ - send escape-tegnet bokstavelig
nl: %1$@%2$@ - stuur het escape-teken letterlijk
pl: %1$@%2$@ - wyślij znak ucieczki dosłownie
pt_br: %1$@%2$@ - enviar o caractere de escape literalmente
pt_pt: %1$@%2$@ - enviar o caractere de escape literalmente
ro: %1$@%2$@ - trimite caracterul de escape literal
sl: %1$@%2$@ - pošlji ubežni znak dobesedno
sv: %1$@%2$@ - skicka escape-tecknet bokstavligt
uk: %1$@%2$@ - надіслати символ виходу буквально
vi: %1$@%2$@ - gửi ký tự escape nguyên văn
zh_hans: %1$@%2$@ - 按字面发送转义字符
zh_hant: %1$@%2$@ - 按字面傳送跳脫字元

source: %@I - connection info
ar: %@I - معلومات الاتصال
ca: %@I - informació de la connexió
cs: %@I - informace o spojení
da: %@I - forbindelsesoplysninger
de: %@I - Verbindungsinformationen
es: %@I - información de la conexión
fi: %@I - yhteystiedot
fr: %@I - informations de connexion
he: %@I - פרטי חיבור
hu: %@I - kapcsolat információi
it: %@I - informazioni sulla connessione
ja: %@I - 接続情報
ko: %@I - 연결 정보
nb: %@I - tilkoblingsinformasjon
nl: %@I - verbindingsinformatie
pl: %@I - informacje o połączeniu
pt_br: %@I - informações da conexão
pt_pt: %@I - informações da ligação
ro: %@I - informații despre conexiune
sl: %@I - podatki o povezavi
sv: %@I - anslutningsinformation
uk: %@I - інформація про з'єднання
vi: %@I - thông tin kết nối
zh_hans: %@I - 连接信息
zh_hant: %@I - 連線資訊

source: -A enables forwarding of your saved keys to the remote host
ar: -A يُفعّل إعادة توجيه مفاتيحك المحفوظة إلى المضيف البعيد
ca: -A habilita el reenviament de les vostres claus desades a l'amfitrió remot
cs: -A povolí přesměrování uložených klíčů na vzdálený hostitel
da: -A aktiverer videresendelse af dine gemte nøgler til den eksterne vært
de: -A aktiviert die Weiterleitung Ihrer gespeicherten Schlüssel an den Remote-Host
es: -A habilita el reenvío de tus claves guardadas al host remoto
fi: -A mahdollistaa tallennettujen avainten välityksen etäkoneelle
fr: -A active le transfert de vos clés enregistrées vers l'hôte distant
he: -A מאפשר העברת המפתחות השמורים שלך למחשב המרוחק
hu: -A engedélyezi a mentett kulcsok továbbítását a távoli gépre
it: -A abilita l'inoltro delle chiavi salvate all'host remoto
ja: -A は保存済みの鍵をリモートホストに転送します
ko: -A는 저장된 키를 원격 호스트로 전달합니다
nb: -A aktiverer videresending av dine lagrede nøkler til den eksterne verten
nl: -A schakelt het doorsturen van je opgeslagen sleutels naar de externe host in
pl: -A włącza przekazywanie zapisanych kluczy do zdalnego hosta
pt_br: -A ativa o encaminhamento das suas chaves salvas para o host remoto
pt_pt: -A ativa o reencaminhamento das suas chaves guardadas para o host remoto
ro: -A activează redirecționarea cheilor salvate către hostul de la distanță
sl: -A omogoči posredovanje vaših shranjenih ključev na oddaljeni gostitelj
sv: -A aktiverar vidarebefordran av dina sparade nycklar till fjärrvärden
uk: -A вмикає перенаправлення ваших збережених ключів на віддалений хост
vi: -A cho phép chuyển tiếp các khóa đã lưu của bạn đến máy chủ từ xa
zh_hans: -A 启用将已保存的密钥转发到远程主机
zh_hant: -A 啟用將已儲存的金鑰轉發到遠端主機

source: ... and %lld more patterns
ar: ... و %lld أنماط أخرى
ca: ... i %lld patrons més
cs: … a dalších %lld vzorů
da: ... og %lld flere mønstre
de: ... und %lld weitere Muster
es: ... y %lld patrones más
fi: ... ja %lld muuta mallia
fr: … et %lld modèles supplémentaires
he: ... ועוד %lld תבניות
hu: ... és még %lld minta
it: ... e altri %lld pattern
ja: ... 他 %lld パターン
ko: ... 외 %lld개 패턴
nb: ... og %lld flere mønstre
nl: ... en %lld meer patronen
pl: ... i jeszcze %lld wzorców
pt_br: ... e mais %lld padrões
pt_pt: ... e mais %lld padrões
ro: … și încă %lld modele
sl: ... in še %lld vzorcev
sv: ... och %lld fler mönster
uk: ... та ще %lld шаблонів
vi: ... và %lld mẫu khác
zh_hans: ……以及另外 %lld 个模式
zh_hant: ⋯⋯以及另外 %lld 個模式

source: · ^[%lld agent](inflect: true)
ar: · %lld وكيل
ca: · %lld agents
cs: · %lld agentů
da: · %lld agenter
de: · %lld Agenten
es: · %lld agentes
fi: · %lld agenttia
fr: · %lld agents
he: · %lld סוכנים
hu: · %lld ügynök
it: · %lld agenti
ja: · %lldエージェント
ko: · 에이전트 %lld개
nb: · %lld agenter
nl: · %lld agents
pl: · %lld agenta
pt_br: · %lld agentes
pt_pt: · %lld agentes
ro: · %lld de agenți
sl: · %lld agentov
sv: · %lld agenter
uk: · %lld агента
vi: · %lld tác nhân
zh_hans: · %lld 个代理
zh_hant: · %lld 個代理

# '%@' already has certificate '%@' (serial %llu). Replace it?
source: '%1$@' already has certificate '%2$@' (serial %3$llu). Replace it?
ar: ‏'%1$@' لديه بالفعل الشهادة '%2$@' (الرقم التسلسلي %3$llu). هل تريد استبدالها؟
ca: «%1$@» ja té el certificat «%2$@» (número de sèrie %3$llu). Voleu reemplaçar-lo?
cs: „%1$@“ už má certifikát „%2$@“ (sériové číslo %3$llu). Nahradit jej?
da: '%1$@' har allerede certifikatet '%2$@' (serienummer %3$llu). Vil du erstatte det?
de: „%1$@“ hat bereits das Zertifikat „%2$@“ (Seriennummer %3$llu). Ersetzen?
es: '%1$@' ya tiene el certificado '%2$@' (número de serie %3$llu). ¿Reemplazarlo?
fi: Avaimella '%1$@' on jo varmenne '%2$@' (sarjanumero %3$llu). Korvataanko se?
fr: « %1$@ » possède déjà le certificat « %2$@ » (numéro de série %3$llu). Le remplacer ?
he: ל-'%1$@' כבר יש תעודה '%2$@' (מספר סידורי %3$llu). להחליף אותה?
hu: A(z) „%1$@” már rendelkezik a(z) „%2$@” tanúsítvánnyal (sorozatszám: %3$llu). Lecseréli?
it: '%1$@' ha già il certificato '%2$@' (numero di serie %3$llu). Sostituirlo?
ja: '%1$@' にはすでに証明書 '%2$@'（シリアル %3$llu）があります。置き換えますか？
ko: '%1$@'에 이미 인증서 '%2$@'(일련번호 %3$llu)가 있습니다. 교체하시겠습니까?
nb: «%1$@» har allerede sertifikatet «%2$@» (serienummer %3$llu). Vil du erstatte det?
nl: '%1$@' heeft al certificaat '%2$@' (serienummer %3$llu). Vervangen?
pl: „%1$@” ma już certyfikat „%2$@” (numer seryjny %3$llu). Zastąpić go?
pt_br: '%1$@' já tem o certificado '%2$@' (série %3$llu). Substituí-lo?
pt_pt: '%1$@' já tem o certificado '%2$@' (série %3$llu). Substituí-lo?
ro: „%1$@” are deja certificatul „%2$@” (serie %3$llu). Îl înlocuiți?
sl: »%1$@« že ima potrdilo »%2$@« (serijska številka %3$llu). Ali ga želite zamenjati?
sv: '%1$@' har redan certifikatet '%2$@' (serienummer %3$llu). Vill du ersätta det?
uk: «%1$@» вже має сертифікат «%2$@» (серійний номер %3$llu). Замінити його?
vi: '%1$@' đã có chứng chỉ '%2$@' (số sê-ri %3$llu). Thay thế nó?
zh_hans: “%1$@”已有证书“%2$@”（序列号 %3$llu）。是否替换？
zh_hant: 「%1$@」已有憑證「%2$@」（序號 %3$llu）。要取代它嗎？

source: "​.​" Shortcut
ar: اختصار "​.​"
ca: Drecera "​.​"
cs: Zkratka "​.​"
da: "​.​"-genvej
de: „​.​“-Kurzbefehl
es: Atajo "​.​"
fi: "​.​"-pikanäppäin
fr: Raccourci "​.​"
he: קיצור "​.​"
hu: "​.​" Parancsikon
it: Scorciatoia "​.​"
ja: 「​.​」ショートカット
ko: "​.​" 단축키
nb: «​.​»-snarvei
nl: "​.​"-snelkoppeling
pl: Skrót "​.​"
pt_br: Atalho "​.​"
pt_pt: Atalho "​.​"
ro: Scurtătură "​.​"
sl: Bližnjica "​.​"
sv: "​.​"-genväg
uk: Комбінація "​.​"
vi: Phím tắt "​.​"
zh_hans: 「​.​」快捷键
zh_hant: 「​.​」快速鍵

source: (The escape character is only recognized at the start of a line.)
ar: (يُتعرَّف على حرف الهروب فقط في بداية السطر.)
ca: (El caràcter d'escapament només es reconeix a l'inici d'una línia.)
cs: (Únikový znak je rozpoznán pouze na začátku řádku.)
da: (Escape-tegnet genkendes kun i starten af en linje.)
de: (Das Escape-Zeichen wird nur am Zeilenanfang erkannt.)
es: (El carácter de escape solo se reconoce al inicio de una línea.)
fi: (Escape-merkki tunnistetaan vain rivin alussa.)
fr: (Le caractère d'échappement n'est reconnu qu'en début de ligne.)
he: (תו הבריחה מזוהה רק בתחילת שורה.)
hu: (Az escape karakter csak a sor elején ismerhető fel.)
it: (Il carattere di escape viene riconosciuto solo all'inizio di una riga.)
ja: (エスケープ文字は行頭でのみ認識されます。)
ko: (이스케이프 문자는 줄의 시작 부분에서만 인식됩니다.)
nb: (Escape-tegnet gjenkjennes kun i starten av en linje.)
nl: (Het escape-teken wordt alleen aan het begin van een regel herkend.)
pl: (Znak ucieczki jest rozpoznawany tylko na początku wiersza.)
pt_br: (O caractere de escape só é reconhecido no início de uma linha.)
pt_pt: (O caractere de escape só é reconhecido no início de uma linha.)
ro: (Caracterul de escape este recunoscut doar la începutul unei linii.)
sl: (Ubežni znak je prepoznan samo na začetku vrstice.)
sv: (Escape-tecknet känns endast igen i början av en rad.)
uk: (Символ виходу розпізнається лише на початку рядка.)
vi: (Ký tự escape chỉ được nhận dạng ở đầu dòng.)
zh_hans: (转义字符仅在行首处被识别。)
zh_hant: (跳脫字元僅在行首處被識別。)

source: # symbol cursor with pulse animation
ar: مؤشر رمز # مع حركة نبض
ca: Cursor de símbol # amb animació de pols
cs: Kurzor se symbolem # s pulzující animací
da: # symbolmarkør med pulsanimation
de: #-Symbol-Cursor mit Pulsanimation
es: Cursor de simbolo # con animacion de pulso
fi: # -merkkikohdistin pulssitehostilla
fr: Curseur symbole # avec animation pulsee
he: סמן סימן # עם אנימציית פעימה
hu: # szimbolum kurzor pulzalo animacioval
it: Cursore a simbolo # con animazione a pulsazione
ja: # 記号カーソル（パルスアニメーション付き）
ko: # 기호 커서(펄스 애니메이션 포함)
nb: #-symbolmarkør med pulsanimasjon
nl: #-symboolcursor met pulsanimatie
pl: Kursor w ksztalcie # z animacja pulsowania
pt_br: Cursor em forma de # com animacao de pulso
pt_pt: Cursor em forma de # com animacao de pulso
ro: Cursor in forma de # cu animatie de pulsare
sl: Kazalec v obliki # z utripajoco animacijo
sv: # symbolmarkör med pulsanimation
uk: Курсор у вигляді символу # з пульсуючою анімацією
vi: Con trỏ ký hiệu # với hiệu ứng nhấp nháy
zh_hans: # 符号光标，带脉冲动画
zh_hant: # 符號游標，帶脈衝動畫

# %@ - IPv%lld
source: %1$@ - IPv%2$lld
ar: %@ - IPv%lld
ca: %@ - IPv%lld
cs: %@ - IPv%lld
da: %@ - IPv%lld
de: %@ - IPv%lld
es: %@ - IPv%lld
fi: %@ - IPv%lld
fr: %@ - IPv%lld
he: %@ - IPv%lld
hu: %@ - IPv%lld
it: %@ - IPv%lld
ja: %@ - IPv%lld
ko: %@ - IPv%lld
nb: %@ - IPv%lld
nl: %@ - IPv%lld
pl: %@ - IPv%lld
pt_br: %@ - IPv%lld
pt_pt: %@ - IPv%lld
ro: %@ - IPv%lld
sl: %@ - IPv%lld
sv: %@ - IPv%lld
uk: %@ - IPv%lld
vi: %@ - IPv%lld
zh_hans: %@ - IPv%lld
zh_hant: %@ - IPv%lld

source: %@ (already installed)
ar: %@ (مثبّت بالفعل)
ca: %@ (ja instal·lat)
cs: %@ (již nainstalováno)
da: %@ (allerede installeret)
de: %@ (bereits installiert)
es: %@ (ya instalado)
fi: %@ (jo asennettu)
fr: %@ (déjà installé)
he: %@ (כבר מותקן)
hu: %@ (már telepítve)
it: %@ (già installato)
ja: %@（インストール済み）
ko: %@(이미 설치됨)
nb: %@ (allerede installert)
nl: %@ (reeds geïnstalleerd)
pl: %@ (już zainstalowane)
pt_br: %@ (já instalado)
pt_pt: %@ (já instalado)
ro: %@ (deja instalat)
sl: %@ (že nameščeno)
sv: %@ (redan installerad)
uk: %@ (вже встановлено)
vi: %@ (đã cài đặt)
zh_hans: %@（已安装）
zh_hant: %@（已安裝）

source: %@ (month)
ar: %@ (شهري)
ca: %@ (mes)
cs: %@ (měsíc)
da: %@ (måned)
de: %@ (Monat)
es: %@ (mes)
fi: %@ (kuukausi)
fr: %@ (mois)
he: %@ (חודש)
hu: %@ (hónap)
it: %@ (mese)
ja: %@（月間）
ko: %@(월간)
nb: %@ (måned)
nl: %@ (maand)
pl: %@ (miesiąc)
pt_br: %@ (mês)
pt_pt: %@ (mês)
ro: %@ (lună)
sl: %@ (mesec)
sv: %@ (månad)
uk: %@ (місяць)
vi: %@ (tháng)
zh_hans: %@（月）
zh_hant: %@（月）

source: %@ failed
ar: فشل %@
ca: %@ ha fallat
cs: %@ selhal
da: %@ mislykkedes
de: %@ fehlgeschlagen
es: %@ falló
fi: %@ epäonnistui
fr: Échec de %@
he: %@ נכשל
hu: %@ sikertelen
it: %@ non riuscito
ja: %@が失敗しました
ko: %@ 실패
nb: %@ mislyktes
nl: %@ is mislukt
pl: Niepowodzenie: %@
pt_br: %@ falhou
pt_pt: %@ falhou
ro: %@ a eșuat
sl: %@ ni uspel
sv: %@ misslyckades
uk: Помилка: %@
vi: %@ đã thất bại
zh_hans: %@ 失败
zh_hant: %@ 失敗

# %@ failed · exit %lld
source: %1$@ failed · exit %2$lld
ar: فشل %1$@ · خروج %2$lld
ca: %1$@ ha fallat · sortida %2$lld
cs: %1$@ selhal · ukončení %2$lld
da: %1$@ mislykkedes · afslutning %2$lld
de: %1$@ fehlgeschlagen · Exit %2$lld
es: %1$@ falló · salida %2$lld
fi: %1$@ epäonnistui · lopetuskoodi %2$lld
fr: Échec de %1$@ · sortie %2$lld
he: %1$@ נכשל · יציאה %2$lld
hu: %1$@ sikertelen · kilépés: %2$lld
it: %1$@ non riuscito · uscita %2$lld
ja: %1$@が失敗しました · 終了コード%2$lld
ko: %1$@ 실패 · 종료 코드 %2$lld
nb: %1$@ mislyktes · avslutning %2$lld
nl: %1$@ is mislukt · exit %2$lld
pl: Niepowodzenie: %1$@ · kod %2$lld
pt_br: %1$@ falhou · saída %2$lld
pt_pt: %1$@ falhou · saída %2$lld
ro: %1$@ a eșuat · ieșire %2$lld
sl: %1$@ ni uspel · izhod %2$lld
sv: %1$@ misslyckades · avslut %2$lld
uk: Помилка: %1$@ · код %2$lld
vi: %1$@ đã thất bại · mã thoát %2$lld
zh_hans: %1$@ 失败 · 退出码 %2$lld
zh_hant: %1$@ 失敗 · 結束碼 %2$lld

source: %@ finished
ar: انتهى %@
ca: %@ ha acabat
cs: %@ dokončil
da: %@ er færdig
de: %@ abgeschlossen
es: %@ terminó
fi: %@ valmistui
fr: %@ a terminé
he: %@ סיים
hu: %@ végzett
it: %@ ha terminato
ja: %@が完了しました
ko: %@ 완료
nb: %@ er ferdig
nl: %@ is klaar
pl: %@ zakończył pracę
pt_br: %@ terminou
pt_pt: %@ terminou
ro: %@ a terminat
sl: %@ je končal
sv: %@ är klar
uk: %@ завершив роботу
vi: %@ đã hoàn tất
zh_hans: %@ 已完成
zh_hant: %@ 已完成

source: %@ font families
ar: %@ عائلة خطوط
ca: %@ famílies tipogràfiques
cs: %@ rodin písem
da: %@ skrifttypefamilier
de: %@ Schriftfamilien
es: %@ familias de fuentes
fi: %@ fonttiperheitä
fr: %@ familles de polices
he: %@ משפחות גופנים
hu: %@ betűtípuscsalád
it: %@ famiglie di font
ja: %@ フォントファミリー
ko: %@개 글꼴 패밀리
nb: %@ skriftfamilier
nl: %@ lettertypefamilies
pl: %@ rodzin czcionek
pt_br: %@ famílias de fontes
pt_pt: %@ famílias de tipos de letra
ro: %@ familii de fonturi
sl: %@ družin pisav
sv: %@ typsnittsfamiljer
uk: %@ сімейств шрифтів
vi: %@ họ phông chữ
zh_hans: %@ 个字体家族
zh_hant: %@ 個字型家族

source: %@ is idle
ar: %@ خامل
ca: %@ està inactiu
cs: %@ je nečinný
da: %@ er inaktiv
de: %@ ist inaktiv
es: %@ está inactivo
fi: %@ on jouten
fr: %@ est inactif
he: %@ לא פעיל
hu: %@ tétlen
it: %@ è inattivo
ja: %@はアイドル状態です
ko: %@ 유휴 상태
nb: %@ er inaktiv
nl: %@ is inactief
pl: %@ jest bezczynny
pt_br: %@ está ocioso
pt_pt: %@ está inativo
ro: %@ este inactiv
sl: %@ miruje
sv: %@ är inaktiv
uk: %@ неактивний
vi: %@ đang rảnh
zh_hans: %@ 处于空闲
zh_hant: %@ 處於閒置

source: %@ is paused
ar: %@ متوقف مؤقتًا
ca: %@ està en pausa
cs: %@ je pozastaven
da: %@ er sat på pause
de: %@ ist pausiert
es: %@ está pausado
fi: %@ on keskeytetty
fr: %@ est en pause
he: %@ מושהה
hu: %@ szünetel
it: %@ è in pausa
ja: %@は一時停止中です
ko: %@ 일시 정지됨
nb: %@ er satt på pause
nl: %@ is gepauzeerd
pl: %@ jest wstrzymany
pt_br: %@ está pausado
pt_pt: %@ está pausado
ro: %@ este în pauză
sl: %@ je zaustavljen
sv: %@ är pausad
uk: %@ призупинено
vi: %@ đang tạm dừng
zh_hans: %@ 已暂停
zh_hant: %@ 已暫停

source: %@ is running
ar: %@ قيد التشغيل
ca: %@ s'està executant
cs: %@ běží
da: %@ kører
de: %@ läuft
es: %@ está en ejecución
fi: %@ on käynnissä
fr: %@ est en cours d'exécution
he: %@ פועל
hu: %@ fut
it: %@ è in esecuzione
ja: %@が実行中です
ko: %@ 실행 중
nb: %@ kjører
nl: %@ is actief
pl: %@ działa
pt_br: %@ está em execução
pt_pt: %@ está em execução
ro: %@ rulează
sl: %@ se izvaja
sv: %@ körs
uk: %@ виконується
vi: %@ đang chạy
zh_hans: %@ 正在运行
zh_hant: %@ 正在執行

source: %@ is working
ar: %@ يعمل
ca: %@ està treballant
cs: %@ pracuje
da: %@ arbejder
de: %@ arbeitet
es: %@ está trabajando
fi: %@ työskentelee
fr: %@ travaille
he: %@ עובד
hu: %@ dolgozik
it: %@ sta lavorando
ja: %@が作業中です
ko: %@ 작업 중
nb: %@ arbeider
nl: %@ is bezig
pl: %@ pracuje
pt_br: %@ está trabalhando
pt_pt: %@ está a trabalhar
ro: %@ lucrează
sl: %@ dela
sv: %@ arbetar
uk: %@ працює
vi: %@ đang làm việc
zh_hans: %@ 正在工作
zh_hant: %@ 正在工作

source: %@ needs authentication. Continue in rootshell to unlock it.
ar: يحتاج %@ إلى المصادقة. تابع في rootshell لإلغاء قفله.
ca: %@ necessita autenticació. Continueu a rootshell per desbloquejar-ho.
cs: %@ vyžaduje ověření. Pokračujte v rootshell a odemkněte jej.
da: %@ kræver godkendelse. Fortsæt i rootshell for at låse den op.
de: %@ benötigt eine Authentifizierung. Fahren Sie in rootshell fort, um die Sperre aufzuheben.
es: %@ necesita autenticación. Continúa en rootshell para desbloquear el acceso.
fi: %@ vaatii todennuksen. Avaa lukitus jatkamalla rootshellissä.
fr: %@ nécessite une authentification. Continuez dans rootshell pour déverrouiller l'accès.
he: %@ דורש אימות. המשך ב-rootshell כדי לבטל את הנעילה.
hu: %@ hitelesítést igényel. A feloldásához folytassa a rootshell alkalmazásban.
it: %@ richiede l'autenticazione. Continua in rootshell per sbloccarlo.
ja: %@ には認証が必要です。rootshellで続けてロックを解除してください。
ko: %@에 인증이 필요합니다. 잠금을 해제하려면 rootshell에서 계속하세요.
nb: %@ trenger autentisering. Fortsett i rootshell for å låse den opp.
nl: %@ vereist verificatie. Ga verder in rootshell om te ontgrendelen.
pl: %@ wymaga uwierzytelnienia. Kontynuuj w rootshell, aby odblokować.
pt_br: %@ precisa de autenticação. Continue no rootshell para desbloquear.
pt_pt: %@ precisa de autenticação. Continue no rootshell para desbloquear.
ro: %@ necesită autentificare. Continuă în rootshell pentru deblocare.
sl: %@ zahteva overitev. Nadaljujte v rootshell, da ga odklenete.
sv: %@ kräver autentisering. Fortsätt i rootshell för att låsa upp den.
uk: %@ потребує автентифікації. Продовжте в rootshell, щоб розблокувати.
vi: %@ cần xác thực. Tiếp tục trong rootshell để mở khóa.
zh_hans: %@ 需要认证。请在 rootshell 中继续以解锁。
zh_hant: %@ 需要驗證。請在 rootshell 中繼續以將其解鎖。

source: %@ needs input
ar: %@ يحتاج إلى إدخال
ca: %@ necessita entrada
cs: %@ čeká na vstup
da: %@ afventer input
de: %@ benötigt Eingabe
es: %@ necesita entrada
fi: %@ tarvitsee syötettä
fr: %@ attend une saisie
he: %@ ממתין לקלט
hu: %@ bevitelre vár
it: %@ richiede input
ja: %@が入力を待っています
ko: %@ 입력 필요
nb: %@ venter på inndata
nl: %@ heeft invoer nodig
pl: %@ czeka na dane
pt_br: %@ precisa de entrada
pt_pt: %@ precisa de entrada
ro: %@ așteaptă date
sl: %@ potrebuje vnos
sv: %@ behöver indata
uk: %@ очікує введення
vi: %@ cần nhập liệu
zh_hans: %@ 需要输入
zh_hant: %@ 需要輸入

source: %@ roaming session
ar: جلسة تجوال %@
ca: Sessió itinerant de %@
cs: Roamingová relace %@
de: %@-Roaming-Sitzung
es: Sesión itinerante de %@
fi: %@-verkkovierailuistunto
fr: Session itinérante %@
he: הפעלת נדידה של %@
hu: %@ roaming munkamenet
it: Sessione roaming %@
ja: %@ ローミングセッション
ko: %@ 로밍 세션
nb: %@-roamingøkt
nl: %@-roamingsessie
pl: Sesja roamingowa %@
pt_br: Sessão itinerante %@
pt_pt: Sessão itinerante %@
ro: Sesiune roaming %@
sl: Seja gostovanja %@
uk: Сеанс роумінгу %@
vi: Phiên chuyển vùng %@
zh_hans: %@ 漫游会话
zh_hant: %@ 漫遊工作階段

# %@ usage unavailable, %@
source: %1$@ usage unavailable, %2$@
ar: استخدام %1$@ غير متوفر، %2$@
ca: Ús de %1$@ no disponible, %2$@
cs: Využití %1$@ není dostupné, %2$@
da: %1$@-forbrug utilgængeligt, %2$@
de: %1$@-Nutzung nicht verfügbar, %2$@
es: Uso de %1$@ no disponible, %2$@
fi: %1$@-käyttö ei käytettävissä, %2$@
fr: Utilisation de %1$@ indisponible, %2$@
he: השימוש ב-%1$@ אינו זמין, %2$@
hu: %1$@ használat nem érhető el, %2$@
it: Utilizzo di %1$@ non disponibile, %2$@
ja: %1$@の使用状況を取得できません、%2$@
ko: %1$@ 사용량을 사용할 수 없음, %2$@
nb: %1$@-forbruk utilgjengelig, %2$@
nl: %1$@-gebruik niet beschikbaar, %2$@
pl: Zużycie %1$@ niedostępne, %2$@
pt_br: Uso de %1$@ indisponível, %2$@
pt_pt: Utilização de %1$@ indisponível, %2$@
ro: Utilizare %1$@ indisponibilă, %2$@
sl: Poraba %1$@ ni na voljo, %2$@
sv: Användning för %1$@ inte tillgänglig, %2$@
uk: Використання %1$@ недоступне, %2$@
vi: Mức sử dụng %1$@ không khả dụng, %2$@
zh_hans: %1$@ 用量不可用，%2$@
zh_hant: %1$@ 用量無法使用，%2$@
